/* (Empty menu) */
"(Empty)" = "(Empty)";

/* All */
"All" = "All";

/* Files */
"Files" = "Files";

/* Tags */
"Tags" = "Tags";

/* (Untitled) */
"(Untitled)" = "(Untitled)";

/* Back to Home */
"Back to Home" = "Back to Home";

/* History */
"History" = "History";

/* Home */
"Home" = "Home";

/* Navigate in History */
"Navigate in History" = "Navigate in History";

/* Search */
"Search" = "Search";

/* No comment provided by engineer. */
"Search in File" = "Search in File";

/* No comment provided by engineer. */
"Search in Index" = "Search in Index";

/* Sidebar */
"Sidebar" = "Sidebar";

/* Toggle Sidebar */
"Toggle Sidebar" = "Toggle Sidebar";

/* Zoom */
"Zoom" = "Zoom";

/* Contents */
"Contents" = "Contents";

/* Index */
"Index" = "Index";

/* pages */
"pages" = "pages";

/* Save as PDF */
"Save as PDF" = "Save as PDF";